Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/prm-store-beloep-til-landanlegg-for-fisk.html.tmx
Source language: nob
Languages: sma

source: PRM: Store beløp til landanlegg for fisk
sma: PRM: Stoerre beetnehveahka laantetseegkeldahkide guelide

source: Sametingsrådet har til sammen bevilget i overkant av 14 millioner kroner i tilskudd innenfor næring, språk, kultur, barnehage, helse og sosial og regionale prosjekter i perioden fra 10. februar til 4. mai i år.
sma: Saemiedigkieraerie lea tjåanghkan bijjelen 14 millijovnh kråvnah dåårjeme jielemen, gïelen, maanagïerten, healsoe jïh sosijaalen jïh regijonaale prosjekti sisnjeli boelhken goevten 10.b. raejeste suehpeden 4.b. raajan daan jaepien.

source: Fem landanlegg for fisk har fått nesten 1,7 millioner kroner til sammen i støtte fra Sametinget.
sma: Vïjhte laantetseegkeldahkh guelide leah mahte 1,7 millijovnh kråvnah tjåanghkan dåarjojne åådtjeme Saemiedigkeste.

source: Ca. 7,5 millioner kroner er bevilget til ulike næringsprosjekter.
sma: Medtie 7,5 millijovnh kråvnah leah ovmessie jielemeprosjektide dåårjeme.

source: Sametingsråd Mariann Wollmann Magga forteller at fiskerinæringen er i en positiv utvikling og at det er en stor pågang av søknader, både når det gjelder støtte til fiskebåtfinansiering og til etablering og utvikling av land/mottaksanlegg.
sma: Saemiedigkieraerie Mariann Wollmann Magga soptseste göölemejieleme lea aktene hijven evtiedimmesne jïh gellie ohtsemh båetieh dovne finansieradimmiedåarjoen bïjre göölemevïnhtside jïh tseegkemasse jïh evtiedæmman laante/dåastovetseegkeldahkijste.

source: – Sametinget er en viktig aktør gjennom bruk av virkemidler til å sikre og utvikle en attraktiv og lønnsom fiskerinæring i samiske kyst- og fjordområder, sier Magga.
sma: –Saemiedigkie akte vihkeles aktööre åtnoen tjïrrh viehkievierhtijste juktie fryöjstehke göölemejielemem evtiedidh mij dïenestem vadta saemien mearoegaedtie- jïh fjovledajvine, Magga jeahta.

source: Legger til rette for leveransemuligheter
sma: Sjïehteladta deallahtimmienuepide

source: Magga forteller at det særlig er innvilget store beløp til landanlegg for fisk i den siste perioden, hele fem anlegg har fått til sammen 1.666.000 kroner.
sma: Magga soptseste dah leah joekoen stoerre beetnehveahkah dåårjeme laantetseegkeldahkide guelide dan minngemes boelhken, abpe vïjhte tseegkeldahkh leah tjåanghkan 1.666.000 kråvnah åådtjeme.

source: Det omfatter anlegg i Storekorsnes, Nervei, Skarsvåg, Sjursjok og Nordvågen.
sma: Dah tseegkeldahkh leah sijjine Stoerekorsnes, Nervei, Skarsvåg, Sjursjok jïh Nordvågen.

source: – Det er viktig å legge til rette for at den minste fjordflåten har leveransemuligheter av råstoff og det er av største betydning å videreutvikle og styrke den lokale mottaksstrukturen for å sikre videre drift av fiskeriaktiviteten i lokale kyst- og fjordsamfunn.
sma: – Vihkeles sjïehteladtedh ihke dïhte unnemes fjovlepluahta deallahtimmienuepieh navradahkijste åtna, jïh joekoen vihkeles dam voenges dåastovestruktuvrem guhkiebasse evtiedidh jïh nænnoestehtedh juktie gorredidh gööleme jåarhka dejnie voenges mearoegaedtie- jïh fjovlesiebriedahkine.

source: Leveringsmuligheter lokalt for den minste flåten er en forutsetning for å opprettholde bo- og sysselsettingen i de sjøsamiske områdene, sier Magga.
sma: Voenges deallahtimmienuepieh dan unnemes pluahtese lea akte krïevenasse juktie årromem jïh fasseldimmiem mearoesaemien dajvine tjåadtjoehtidh, Magga jeahta.

source: Reiseliv viktig satsing
sma: Fealadasse vihkeles barkoesuerkie

source: Sametingsrådet har bevilget i overkant av 1,3 millioner kroner til flere reiselivsbedrifter som skal brukes til investeringer og utviklingstiltak.
sma: Saemiedigkieraerie lea bijjelen 1,3 millijovnh kråvnah dåårjeme jieniebidie fealadassesïeltide mah edtjieh skåårvemidie jïh evtiedimmieråajvarimmide åtnasovvedh.

source: Både Arctic Nuvsvåg AS i Loppa, Tufjord Molta &amp; Utleie AS i Måsøy, Vesterelvjenta AS, Koppangen brygger AS i Lyngen, og Aernie AS i Rana har fått støtte.
sma: Dovne Arctic Nuvsvåg AS Loppesne, Tufjord Molta &amp; Utleie AS Måsøyesne, Vesterelvjenta AS, Koppangen brygger AS Lyngenisnie jïh Aernie AS Raanesne leah dåarjoem åådtjeme.

source: – Samisk reiseliv er avhengig av varierte tilbud.
sma: – Saemien fealadasse lea jearohke jeereldihkie faalenassijste.

source: Reiseliv er en viktig satsing for Sametinget, sier Magga.
sma: Fealadasse akte vihkeles barkoesurkie Saemiedægkan, Magga jeahta.

source: Tråante-lavvo en suksess
sma: Tråante-låavthgåetie akte læhkoe

source: Sametingsrådet har også støttet Landsorganisasjonen Sámiid Duodji og Duojáriid ealáhussearvi med 150.000 kroner hver, slik at duodji ble tilgjengelig under jubileumsuka Tråante 2017.
sma: Saemiedigkieraerie aaj Laantesiebriem Sámiid Duodji jïh Duojáriid ealáhussearvi dåårjeme 150 000 kråvnajgujmie fïereguhtese, guktie duedtie gååvnesi heevehtimmievåhkoen Tråante 2017.

source: Magga sier at det ble tre fantastiske dager med marked i den store lavvoen på Torvet i Trondheim, hvor 32 utstillere hadde med seg det beste av reinkjøtt, duodji og samisk design fra ulike steder i Sápmi.
sma: Magga jeahta golme åajvoeh biejjieh sjïdti maarhnine dennie stoerre låavthgåetesne Tåarjesne Tråantesne, gusnie 32 vuasahtallijh meatan utnin dam buaratjommesem bovtsenbearkoste, duedteste jïh saemien hammoedimmeste ovmessie bielijste Saepmesne.

source: – Erfaringa der er at lavvoen kunne stått dobbelt så lenge og vært dobbelt så stor.
sma: – Dååjrehtimmie destie lea låavthgåetie lij maahteme guektiengïerth dan guhkiem tjåadtjodh jïh guektiengïerth dan stoerre årrodh.

source: Det var en enorm etterspørsel, sier Magga fornøyd.
sma: Gaajh lyjhkedihks, Magga madtjeles jeahta.

source: Støttet mange kulturprosjekter
sma: Gellie kultuvreprosjekth dåarjoeji

source: Sametingsrådet har også bevilget støtte til 26 kulturprosjekter, som til sammen har fått nesten 1,5 millioner kroner.
sma: Saemiedigkieraerie lea aaj dåarjoem vadteme 26 kultuvreprosjektide, mah tjåanghkan mahte 1,5 millijovnh kråvnah åådtjeme.

source: Der vil Magga trekke frem tre kvinner spesielt som har fått støtte.
sma: Desnie Magga sæjhta golme nyjsenæjjah sjïere neebnedh mah dåarjoem åådtjeme.

source: Simone Grøtte Pedersen har fått 150.000 kroner til danseforestillingen Glemt, som er om nordnorsk krigshistorie og har premiere under Festspillene i Nord-Norge.
sma: Simone Grøtte Pedersen lea 150 000 kråvnah åådtjeme daanhtsoevuasahtallemasse Glemt, mij lea noerhtenöörjen dåaroehistovrijen bïjre jïh voestes vuasahtallemem åtna Noerhte-Nöörjen feestespïelesne.

source: Maret Anne Sara har fått 149.900 kroner til prosjektet Pile o´Sápmi, som er et kunstnerisk verk som ble laget som en protest og som et symbol på statlig tvangsslakting av rein i Finnmark.
sma: Maret Anne Sara lea 149 000 kråvnah åådtjeme prosjektese Pile o’Sápmi, mij lea akte tjeahpoevierhkie mij dorjesovvi goh akte gïrreme jïh akte symbovle staateles noerhkemeleekedimmesne bovtseste Finnmaarhkesne.

source: – Bente Haarstad gjør en utrolig flott jobb med å dokumentere den sørsamiske reindriftskulturen.
sma: – Bente Haarstad joekoen tjiehpieslaakan dam åarjelsaemien båatsoekultuvrem vihteste.

source: Simone Grøtte Pedersen markerer seg sterkere og sterkere for hver danseopptreden.
sma: Simone Grøtte Pedersen tjerkebe jïh tjerkebe vååjnesasse båata fïerhtene daanhtsoevuesiehtimmesne.

source: Maret Anne Sara bruker kunsten til å rette søkelys mot reindriftas situasjon, som en sterk politisk stemme også, sier sametingsråd Mariann Wollmann Magga.
sma: Maret Anne Sara tjeahpoem nuhtjie juktie tjoevkesem bïejedh båatsoen tsiehkien vööste, goh akte nænnoes politihkeles gïele aaj, saemiedigkieraerie Mariann Wollmann Magga jeahta.

source: Se hvilke prosjekter som har fått innvilget tilskudd i perioden 10.02.17- 04.05.17:
sma: Vuartesjh mah prosjekth mah dåarjoem åådtjeme boelhken 10.02.17 – 04.05.17 aktene sjïere tjaatsegisnie:

source: For intervju, ta kontakt med sametingsråd Mariann Wollmann Magga, mob. 977 02 350.
sma: Dastegh gihtjehtimmie, gaskesadth saemiedigkieraeriem Mariann Wollmann Magga, mob. 977 02 350.
